<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $20161214
*/
$_LANG['Popularity_follow'] = "关注人气";
$_LANG['Service_evaluation'] = "服务评价";
$_LANG['follow_time'] = "关注时间";
$_LANG['shop_sells'] = "本店热卖";
$_LANG['shop_new'] = "本店新品";
$_LANG['no_attention'] = '取消关注';
$_LANG['Collection_store_null'] = "抱歉，您尚未收藏店铺！";