<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $
*/
$_LANG['Main_brand'] = "主营品牌";
$_LANG['Invalid'] = "时效";
$_LANG['default'] = "默认";
$_LANG['Relevant_goods'] = "件相关商品";
$_LANG['existing'] = "已有";
$_LANG['No_goods'] = "无货";
$_LANG['service'] = "客服";
$_LANG['Recommendation'] = "掌柜推荐";


