<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $20161214
*/
$_LANG['unit_price_user'] = '单价'; 
$_LANG['Collection_time'] = '收藏时间';
$_LANG['follow_batch'] = '批量关注';
$_LANG['drop_batch'] = '批量删除';
$_LANG['Collection_goods_null'] = "抱歉，您尚未收藏商品！";