<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 
 * ----------------------------------------------------------------------------
 * ============================================================================
 * $Author: liubo $
 * $Id: calendar.php 17217 2011-01-19 06:29:08Z liubo $
*/
$_LANG['Distribution_exists'] = "配送信息已存在"; 
$_LANG['add_success_one'] = '信息添加成功，待审核...';
$_LANG['edit_success_one'] = '信息编辑成功，待审核...';
$_LANG['add_success_two'] = '信息添加成功';
$_LANG['edit_success_two'] = '信息编辑成功';